Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/sami_giellagaldun_toiminta_jatkuu_supistetussa_muodossa_taman_vuoden_loppuun_saakka.html.tmx
Source language: fin
Languages: smn

source: Sámi Giellagáldun toiminta jatkuu supistetussa muodossa tämän vuoden loppuun saakka
smn: Säämi Kielâkäldee toimâ juátkoo käržidum häämist taan ive loopâ räi

source: Saamen kielten normitustyö jatkuu, vaikka Giellagáldu -jatkoprojekti päättyikin toukokuun lopussa.
smn: Sämikielâi normâdempargo jotkâšuvá, veikkâ Säämi Kielâkäldee -jotkâproojekt nuuvâi-uv vyesimáánu loopâst.

source: Sámi Giellagáldun toimintaa on tähän saakka rahoitettu Interreg-projektirahoituksella.
smn: Säämi Kielâkäldee tooimah láá tassaaš ruttâdum Interreg-proojektruttâdmáin.

source: Saamelaiskäräjät ovat löytäneet väliaikaisen ratkaisun pohjoismaisen kieliyhteistyön rahoittamiseen.
smn: Sämitigeh láá kavnâm koskâpuddâsâš čuávdus tave-eennâmlâš kielâohtsâšpargo ruttâdmân.

source: Sámi Giellagáldun toiminta jatkuu pienemmillä taloudellisilla ja henkilöstöresursseilla tämän vuoden loppuun saakka.
smn: Säämi Kielâkäldee tooimah jotkâšuveh ucceeb ekonomâlâš já olmoošlâš resursijguin taan ive loopâ räi.

source: Sámi Giellagáldu ei kykene pitämään toimintoja yllä samalla tasolla kuin Interreg-projektin aikana.
smn: Säämi Kielâkäldee ij pyevti juátkiđ tooimâid siämmáá tääsist ko Interreg-proojekt ääigi.

source: Tämä kohdistuu muun muassa kielineuvontapalveluun.
smn: Taat čuáccá eromâšávt mii kielâravvimpalvâlusân.

source: Sámi Giellagáldu voi tarjota kielineuvontapalvelua seuraavasti:
smn: Säämi Kielâkäldee fáálá kielâravvimpalvâlusâid čuávuvávt:

source: inarinsaame ajanjaksolla 1.5.–31.7.2018
smn: Anarâškielâst ääigist 1.5.-31.7.2018

source: koltansaame ajanjaksolla 1.8.–31.10.2018
smn: Nuorttâlâškielâst ääigist 1.8.-31.10.2018

source: pohjoissaame ajanjaksolla 1.10.–31.12.2018
smn: Tavesämikielâst 1.10.-31.12.2018

source: luulajansaame ajanjaksolla 13.8 –31.12.2018
smn: Juulevsämikielâst 13.8.-31.12.2018

source: eteläsaame ajanjaksolla 20.8 –31.12.2018
smn: Maadâsämikielâst 20.8.-31.12.2018

source: Sámi Giellagáldussa on edelleen viisi eri kielijaostoa: etelä-, luulajan-, pohjois-, inarin- ja koltansaamen kielijaosto, jotka vastaavat kirjoitetun kielen normien ja uuden terminologian normittamisesta.
smn: Säämi Kielâkäldest láá ain vittâ sierâ kielâjuáhus: maadâ-, juulev-, tave-, anarâš- já nuorttâlâškielâ kielâjuávus, moh västideh čäällimkielâ noormâi já uđđâ terminologia normâdmist.

source: Kielijaostot eivät voi kokoontua niin usein kuin aiemmin supistuneiden taloudellisten resurssien vuoksi.
smn: Kielâjuáhuseh iä pyevti čokkâniđ nuuvt távjá ko ovdil ekonomâlâš resursij keežild.

source: Kielijaostot kokoontuvat korkeintaan kolmesti loppu vuoden aikana.
smn: Kielâjuáhuseh čokkâneh enâmustáá kulmii ive ääigi.

source: Tämän vuoksi normitusprosessi on hitaampaa kuin aiemmin.
smn: Tondiet normâdemproosees ááiján kuhheeb ko ovdil.

source: Kielijaostojen lisäksi Sámi Giellagálduun on perustettu piitimensaamen työryhmä, jonka tehtävänä on normittaa piitimensaamen kirjoitusjärjestelmä.
smn: Kielâjuáhusij lasseen Kielâkäldei lii asâttum pittáámsämikielâ pargojuávkku, mon pargon lii normâdiđ pittáámsämikielâ čäällimvyevi.

source: Ajatus on, että työryhmä kokoontuu ensimmäisen kerran aikaisintaan kesäkuussa.
smn: Juurdâ lii, ete pargojuávkku čokkân vuossâmuu keerdi tolemustáá kesimáánust.

source: Sámi Giellagáldu toimii yhä Saamelaisen Parlamentaarisen neuvoston alaisuudessa ja Sámi Giellagáldun toiminta jatkuu Saamelaiskäräjien yhteistyönä.
smn: Säämi Kielâkäldee tuáimá ain Säämi parlamentaarlii rääđi vuálásâžžân. Säämi Kielâkäldee jotkâšuvá Sämitigij koskâsâš ohtsâšpargon.

source: Yhteistyötä johtaa Suomen Saamelaiskäräjät.
smn: Ohtsâšpargo joođeet Suomâ Sämitigge.

source: Sámi Giellagáldun väliaikaisena johtajana toimii Suomen Saamelaiskäräjien ma. saamen kieliasiainsihteeri Marko Marjomaa.
smn: Säämi Kielâkäldee koskâpuddâsâš jođetteijen tuáimá Suomâ Sämitige má. säämi kielâaašij čällee Marko Marjomaa.

source: Saamen kielten normitustyön tulevaisuus on yhä epäselvä pysyvän rahoituksen puuttuessa.
smn: Sämikielâi normâdempargoi puátteeäigi lii ain epičielgâs, ko pisovâš ruttâdem ij lah visásmum.

source: Lisätietoja antaa Sámi Giellagáldun väliaikainen johtaja Marko Marjomaa.
smn: Lasetiäđuid addel Säämi Kielâkäldee koskâpuddâsâš jođetteijee Marko Marjomaa.

source: marko.marjomaa(at)samediggi.fi, +358 10 839 3183 tai +358 50 438 2484
smn: Marko.marjomaa@samediggi.fi
